[
    ["�", 0],
    ["<s>", 0],
    ["</s>", 0],
    ["extra_token_id_1", 0],
    ["extra_token_id_2", 0],
    ["extra_token_id_3", 0],
    [".", -3.28450870514],
    ["s", -3.34484124184],
    [",", -3.54066991806],
    ["▁the", -3.56637144089],
    ["▁to", -4.03006124496],
    ["▁a", -4.07858848572],
    ["▁and", -4.14644098282],
    ["'", -4.28737211227],
    ["▁of", -4.30264139175],
    ["▁in", -4.51785802841],
    ["▁I", -4.7461566925],
    ["t", -4.7760014534],
    ["▁is", -4.80093765259],
    ["▁you", -4.81900644302],
    ["▁that", -4.89869642258],
    ["▁it", -4.91830635071],
    ["▁for", -5.07548904419],
    ["ing", -5.24907493591],
    ["-", -5.25121259689],
    ["▁on", -5.32432937622],
    ["ed", -5.32701063156],
    ["▁be", -5.39553260803],
    ["▁with", -5.39697170258],
    ["d", -5.43117427826],
    ["▁", -5.52260780334],
    ["▁are", -5.52556657791],
    ["▁have", -5.57303762436],
    ["▁was", -5.5927066803],
    ["▁The", -5.7014966011],
    ["▁not", -5.73155164719],
    ["▁as", -5.81820106506],
    ["▁your", -5.87031602859],
    ["▁at", -5.88315296173],
    ["▁or", -5.90323400497],
    ["▁he", -5.90986871719],
    ["▁but", -5.91043567657],
    ["▁can", -5.9459810257],
    ["▁this", -5.94847583771],
    ["▁(", -5.9625620842],
    ["▁they", -5.97282886505],
    ["er", -5.97471618652],
    ["m", -5.97565126419],
    ["y", -6.00140428543],
    ["▁will", -6.01824951172],
    ["▁from", -6.03505659103],
    ["▁\"", -6.03547382355],
    [")", -6.03913259506],
    ["re", -6.06136751175],
    ["?", -6.10137081146],
    ["▁by", -6.11297130585],
    ["ly", -6.11691522598],
    [":", null],
    ["▁an", -6.1366353035],
    ["e", -6.21886444092],
    ["▁like", -6.21966743469],
    ["▁has", -6.24899578094],
    ["▁if", -6.26844024658],
    ["▁so", -6.27807092667],
    ["▁do", -6.29027509689],
    ["▁all", -6.30364084244],
    ["▁one", -6.32855272293],
    ["▁just", -6.33323860168],
    ["/", -6.34181928635],
    ["▁my", -6.3583240509],
    ["▁out", -6.35959100723],
    ["▁would", -6.36020421982],
    ["▁about", -6.36684989929],
    ["▁his", -6.37738513947],
    ["▁A", -6.37894201279],
    ["▁It", -6.4086933136],
    ["▁more", -6.43368291855],
    ["▁“", -6.43506002426],
    ["!", -6.4351682663],
    ["▁up", -6.44049215317],
    ["▁said", -6.4609079361],
    ["▁get", -6.46681118011],
    ["▁we", -6.47405385971],
    ["▁their", -6.51017284393],
    ["▁me", -6.51357889175],
    ["n", -6.52040195465],
    ["a", -6.52897310257],
    ["▁what", -6.53808021545],
    ["▁who", -6.54151391983],
    ["▁her", -6.58867788315],
    ["al", -6.59473991394],
    ["...", -6.60615634918],
    ["▁there", -6.61231613159],
    ["r", -6.62100839615],
    ["\"", -6.62496566772],
    ["▁people", -6.63834571838],
    ["▁when", -6.63868141174],
    ["in", -6.65361595154],
    ["▁them", -6.65600681305],
    ["▁time", -6.669921875],
    ["▁had", -6.68138074875],
    ["▁don", -6.68940162659],
    ["o", -6.7037115097],
    ["▁i", -6.71385908127],
    ["▁no", -6.72561645508],
    ["ve", -6.73062229156],
    ["▁she", -6.73874855042],
    ["▁some", -6.76406049728],
    ["i", -6.77937316895],
    ["I", -6.7861161232],
    ["▁You", -6.78942203522],
    ["▁which", -6.79006576538],
    ["es", -6.80097866058],
    ["▁were", -6.80124521255],
    ["▁S", -6.81616306305],
    ["▁think", -6.81866502762],
    ["▁-", -6.83744096756],
    ["▁also", -6.83948373795],
    ["▁been", -6.84122753143],
    ["▁other", -6.86036729813],
    ["ll", -6.86382627487],
    ["or", -6.88491487503],
    ["▁than", -6.88626384735],
    ["▁know", -6.88984918594],
    ["▁him", -6.89654779434],
    ["▁He", -6.9301815033],
    ["▁then", -6.93955039978],
    ["▁If", -6.93998003006],
    ["th", -6.94990062714],
    ["▁good", -6.95005941391],
    ["▁because", -6.95116472244],
    ["c", -6.96191215515],
    ["▁over", -6.96815395355],
    ["▁In", -6.97594070435],
    ["▁make", -6.99953079224],
    ["▁go", -7.00497484207],
    ["▁only", -7.01190090179],
    ["▁re", -7.01875352859],
    [";", -7.06038856506],
    ["l", -7.06219959259],
    ["▁how", -7.07463932037],
    ["S", -7.08047580719],
    ["▁want", -7.0819849968],
    ["g", -7.09883642197],
    ["▁into", -7.10312318802],
    ["▁could", -7.10383462906],
    ["▁first", -7.10484600067],
    ["le", -7.11724090576],
    ["▁really", -7.11908817291],
    ["▁should", -7.12102556229],
    ["D", -7.13728761673],
    ["b", -7.13956212997],
    ["x", -7.14304256439],
    ["▁way", -7.14964723587],
    ["en", -7.16074466705],
    ["▁any", -7.16671657562],
    ["ers", -7.16815090179],
    ["p", -7.18438816071],
    ["▁see", -7.18636465073],
    ["▁new", -7.19839763641],
    ["▁after", -7.19924068451],
    ["▁need", -7.21417760849],
    ["h", -7.2259683609],
    ["▁back", -7.23406028748],
    ["▁its", -7.25015640259],
    ["▁much", -7.25315666199],
    ["▁But", -7.25341701508],
    ["com", -7.26869058609],
    ["▁even", -7.26897001266],
    ["▁now", -7.26955604553],
    ["▁very", -7.27747535706],
    ["▁work", -7.27958631516],
    ["▁B", -7.28104257584],
    ["k", -7.28493642807],
    ["▁two", -7.29210186005],
    ["on", -7.3150844574],
    ["C", -7.31847238541],
    ["▁C", -7.32063388824],
    ["▁most", -7.32522535324],
    ["an", -7.33166885376],
    ["▁This", -7.33303785324],
    ["P", -7.33568382263],
    ["▁year", -7.33852148056],
    ["▁our", -7.34248876572],
    ["▁E", -7.34449386597],
    ["▁well", -7.34759712219],
    ["▁years", -7.36505699158],
    ["▁use", -7.376537323],
    ["▁take", -7.38096237183],
    ["▁F", -7.38528490067],
    ["B", -7.38565015793],
    ["▁too", -7.38648080826],
    ["A", -7.38892745972],
    ["▁2", -7.38909339905],
    ["u", -7.40270519257],
    ["▁being", -7.40466356277],
    ["▁say", -7.40472316742],
    ["ation", -7.40960693359],
    ["▁going", -7.41873645782],
    ["▁where", -7.41987085342],
    ["▁And", -7.42421531677],
    ["▁de", -7.43032693863],
    ["w", -7.43263149261],
    ["▁P", -7.43846607208],
    ["▁That", -7.43932342529],
    ["T", -7.44217729568],
    ["▁off", -7.44926929474],
    ["▁1", -7.45001840591],
    ["▁right", -7.45363807678],
    ["f", -7.45515775681],
    ["▁They", -7.47318601608],
    ["▁So", -7.47548675537],
    ["▁many", -7.48149728775],
    ["▁may", -7.48567247391],
    ["▁still", -7.48881292343],
    ["▁We", -7.51929664612],
    ["▁3", -7.5212802887],
    ["it", -7.5231628418],
    ["▁before", -7.527592659],
    ["▁something", -7.52929639816],
    ["▁'", -7.5332698822],
    ["▁day", -7.53529882431],
    ["▁same", -7.53582382202],
    ["▁G", -7.53772592545],
    ["M", -7.53852176666],
    ["ar", -7.55131196976],
    ["▁down", -7.55309438705],
    ["F", -7.55941104889],
    ["▁un", -7.56232738495],
    ["▁life", -7.56810331345],
    ["”5", -7.57481193542],
    ["▁last", -7.57883214951],
    ["▁those", -7.58282279968],
    ["il", -7.5830488205],
    ["(", -7.58832788467],
    ["▁did", -7.59569215775],
    ["”", -7.60971021652],
    ["▁best", -7.61149549484],
    ["”5", -7.61167097092],
    ["▁D", -7.61662530899],
    ["▁=", -7.61741638184],
    ["▁love", -7.62542295456],
    ["▁better", -7.63929748535],
    ["ion", -7.6393494606],
    [".\"", -7.65147638321],
    ["ic", -7.65426921844],
    ["▁W", -7.65629386902],
    ["E", -7.65793228149],
    ["▁these", -7.66158103943],
    ["▁lot", -7.66301059723],
    ["▁around", -7.6676363945],
    ["▁never", -7.67116212845],
    ["ma", -7.67238616943],
    ["ive", -7.68259191513],
    ["▁through", -7.68448066711],
    ["://", null],
    ["▁M", -7.68846130371],
    ["ity", -7.68904209137],
    ["▁things", -7.69352531433],
    ["▁T", -7.69357156754],
    ["▁find", -7.69513893127],
    ["▁look", -7.69571590424],
    ["▁No", -7.69689893723],
    ["▁There", -7.69695138931],
    ["▁help", -7.69865179062],
    ["de", -7.70156955719],
    ["to", -7.70466899872],
    ["▁made", -7.71797895432],
    ["able", -7.7179942131],
    ["▁sure", -7.71910953522],
    ["▁got", -7.71955490112],
    ["▁thing", -7.71972608566],
    ["▁long", -7.72836065292],
    ["man", -7.72886037827],
    ["▁while", -7.72973108292],
    ["▁am", -7.7299284935],
    ["ra", -7.73490762711],
    ["L", -7.73517084122],
    ["v", -7.73873949051],
    ["▁4", -7.74060344696],
    ["▁here", -7.7455830574],
    ["est", -7.75103664398],
    ["▁19", -7.75375795364],
    ["el", -7.75463104248],
    ["ment", -7.7546672821],
    ["G", -7.75646972656],
    ["▁game", -7.76120615005],
    ["O", -7.7617430687],
    ["2", -7.76219034195],
    ["▁us", -7.76265096664],
    ["▁http", -7.76894807816],
    ["▁For", -7.77020311356],
    ["▁O", -7.77541589737],
    ["▁R", -7.7811961174],
    ["R", -7.78344964981],
    ["▁own", -7.79094839096],
    ["ne", -7.79317569733],
    ["is", -7.80211162567],
    ["us", -7.80330133438],
    ["▁e", -7.80427455902],
    ["▁does", -7.80781698227],
    ["▁5", -7.80935239792],
    ["lo", -7.80987644196],
    ["id", -7.81021165848],
    ["ur", -7.81546115875],
    ["▁used", -7.81767892838],
    ["▁such", -7.82509899139],
    ["se", -7.82677984238],
    [").", -7.82827663422],
    ["z", -7.82981443405],
    ["ro", -7.83015871048],
    ["▁world", -7.83037090302],
    ["▁home", -7.83105039597],
    ["at", -7.84536361694],
    ["▁part", -7.8460931778],
    ["▁under", -7.85012102127],
    ["la", -7.85190153122],
    ["▁always", -7.85334062576],
    ["▁great", -7.853703022],
    ["▁might", -7.85918712616],
    ["▁10", -7.86129570007],
    ["ate", -7.86480569839],
    [",\"", -7.86736106873],
    ["▁Re", -7.86826229095],
    ["▁end", -7.86837530136],
    ["▁every", -7.87446451187],
    ["ck", -7.87512254715],
    ["▁come", -7.87655687332],
    ["▁both", -7.87828302383],
    ["me", -7.88031816483],
    ["te", -7.88168907166],
    ["W", -7.88496160507],
    ["ter", -7.8864402771],
    ["▁She", -7.89084768295],
    ["▁different", -7.89141464233],
    ["▁doesn", -7.89167165756],
    ["li", -7.89216995239],
    ["▁man", -7.89300060272],
    ["▁feel", -7.89324569702],
    ["ri", -7.89482307434],
    ["▁try", -7.89814567566],
    ["▁H", -7.90276527405],
    ["▁put", -7.90629529953],
    ["▁give", -7.90653753281],
    ["▁why", -7.91713523865],
    ["na", -7.91803789139],
    ["▁few", -7.91821432114],
    ["ha", -7.92214250565],
    ["▁K", -7.9305896759],
    ["ie", -7.93197584152],
    ["H", -7.93205165863],
    ["▁little", -7.9344997406],
    ["N", -7.93603610992],
    ["ce", -7.93915176392],
    ["▁didn", -7.9415769577],
    ["▁though", -7.94668054581],
    ["ine", -7.94715547562],
    ["▁since", -7.94735479355],
    ["▁play", -7.94855356216],
    ["co", -7.95035266876],
    ["3", -7.96278762817],
    ["▁co", -7.96293926239],
    ["▁person", -7.9649105072],
    ["1", -7.96828556061],
    ["U", -7.97267532349],
    ["▁6", -7.97532224655],
    ["▁N", -7.97624540329],
    ["▁someone", -7.98434066772],
    ["the", -8.00231647491],
    ["ir", -8.00913619995],
    ["▁&", -8.01098537445],
    ["age", -8.01333522797],
    ["▁team", -8.0137014389],
    ["▁keep", -8.01464080811],
    ["▁As", -8.01700305939],
    ["up", -8.01753997803],
    ["▁another", -8.01910877228],
    ["▁per", -8.02112293243],
    ["▁car", -8.0245218277],
    ["▁What", -8.0306596756],
    ["as", -8.03274536133],
    ["and", -8.03554821014],
    ["▁three", -8.03755950928],
    ["▁show", -8.04543399811],
    ["▁u", -8.04585075378],
    ["▁school", -8.04626274109],
    ["▁point", -8.05190372467],
    ["▁US", -8.06393051147],
    ["%", -8.06437683105],
    ["▁place", -8.06451225281],
    ["▁start", -8.06597900391],
    ["▁high", -8.06606578827],
    ["The", -8.06965923309],
    ["▁To", -8.07126808167],
    ["View", -8.07234668732],
    ["▁hard", -8.0738363266],
    ["ty", -8.07610797882],
    ["ch", -8.07945346832],
    ["ist", -8.0834274292],
    ["▁says", -8.08432388306],
    ["um", -8.08577632904],
    ["▁each", -8.09388542175],
    ["K", -8.09489250183],
    ["▁probably", -8.09511375427],
    ["▁My", -8.09654140472],
    ["▁—", -8.09667491913],
    ["▁money", -8.09855556488],
    ["▁during", -8.09866809845],
    ["ry", -8.09974002838],
    ["▁bad", -8.10021209717],
    ["ia", -8.10213851929],
    ["5", -8.10410881042],
    ["0", -8.10419654846],
    ["=", -8.10844421387],
    ["ting", -8.11022377014],
    ["▁question", -8.11111545563],
    ["▁tell", -8.11194229126],
    ["▁L", -8.11236381531],
    ["▁between", -8.11591053009],
    ["ent", -8.11748695374],
    ["▁set", -8.12076187134],
    ["▁actually", -8.12341785431],
    ["▁company", -8.12442207336],
    ["un", -8.12683486938],
    ["ant", -8.12973403931],
    ["im", -8.13083744049],
    ["▁against", -8.13131999969],
    ["▁anything", -8.13568878174],
    ["be", -8.13648605347],
    ["▁s", -8.13761997223],
    ["ta", -8.14052009583],
    ["no", -8.14187526703],
    ["▁–", -8.14234542847],
    ["▁without", -8.14249038696],
    ["▁found", -8.1425409317],
    ["_", -8.14419746399],
    ["am", -8.14608097076],
    ["▁next", -8.14717483521],
    ["▁Ma", -8.15155696869],
    ["▁When", -8.1603603363],
    ["▁name", -8.16055202484],
    ["ance", -8.16313743591],
    ["▁believe", -8.16402626038],
    ["▁U", -8.16416931152],
    ["▁7", -8.16596698761],
    ["et", -8.170586586],
    ["▁old", -8.17318248749],
    ["▁pretty", -8.18287944794],
    ["▁De", -8.18316650391],
    ["),", -8.18465518951],
    ["Y", -8.18934345245],
    ["mo", -8.19204330444],
    ["ke", -8.19292163849],
    ["▁con", -8.1930809021],
    ["▁enough", -8.19438648224],
    ["▁Upvotes", -8.19499588013],
    ["▁let", -8.1974811554],
    ["▁mean", -8.19787597656],
    ["▁won", -8.19878387451],
    ["ies", -8.20049858093],
    ["▁doing", -8.20115947723],
    ["www", -8.2022151947],
    ["▁big", -8.20460987091],
    ["▁getting", -8.21115875244],
    ["▁b", -8.21161937714],
    ["▁ever", -8.21321296692],
    ["V", -8.2148475647],
    ["▁answer", -8.22162532806],
    ["▁away", -8.22215461731],
    ["ton", -8.22274112701],
    ["▁state", -8.22517204285],
    ["]", -8.22561454773],
    ["▁Do", -8.2257604599],
    ["▁water", -8.22835826874],
    ["ul", -8.23049545288],
    ["▁week", -8.23123836517],
    ["▁New", -8.23140048981],
    ["4", -8.23148345947],
    ["ol", -8.23292350769],
    ["▁family", -8.23601436615],
    ["▁again", -8.24018478394],
    ["▁St", -8.24501991272],
    ["▁million", -8.24747562408],
    ["▁free", -8.24992275238],
    ["▁head", -8.2551317215],
    ["▁second", -8.26024532318],
    ["▁8", -8.26124668121],
    ["nt", -8.26507759094],
    ["▁real", -8.26652812958],
    ["▁thought", -8.26855564117],
    ["▁f", -8.26953411102],
    ["▁live", -8.27061462402],
    ["▁told", -8.27366638184],
    ["▁change", -8.27648735046],
    ["▁La", -8.27854251862],
    ["▁until", -8.27897548676],
    ["▁government", -8.28050136566],
    ["per", -8.28099441528],
    ["▁number", -8.29017353058],
    ["▁far", -8.29129505157],
    ["▁season", -8.29578971863],
    ["▁able", -8.30139923096],
    ["▁Me", -8.30350017548],
    ["▁problem", -8.30410575867],
    ["▁read", -8.30820178986],
    ["▁kind", -8.31025981903],
    ["▁already", -8.31235694885],
    ["▁business", -8.31266021729],
    ["go", -8.31474494934],
    ["pe", -8.31580448151],
    ["▁having", -8.31627178192],
    ["ated", -8.31722640991],
    ["ian", -8.31761360168],
    ["son", -8.32160663605],
    ["▁20", -8.32503604889],
    ["▁bit", -8.32560253143],
    ["▁Le", -8.32893848419],
    ["▁post", -8.32967185974],
    ["▁pre", -8.33134841919],
    ["▁using", -8.33234977722],
    ["▁dis", -8.33244514465],
    ["▁called", -8.33292579651],
    ["▁care", -8.33393383026],
    ["▁di", -8.33712291718],
    ["▁less", -8.33788299561],
    ["▁Co", -8.34081459045],
    ["▁least", -8.34175205231],
    ["▁hope", -8.34709358215],
    ["va", -8.34897899628],
    ["▁Just", -8.35045909882],
    ["ary", -8.35104084015],
    ["&", -8.35185432434],
    ["rs", -8.3536233902],
    ["▁ask", -8.35575771332],
    ["▁case", -8.36011791229],
    ["▁done", -8.36309051514],
    ["vi", -8.36584758759],
    ["▁days", -8.36744022369],
    ["▁9", -8.36815929413],
    ["▁Ra", -8.36892127991],
    ["▁Be", -8.36919689178],
    ["▁isn", -8.36950111389],
    ["ut", -8.37240028381],
    ["▁pay", -8.37254905701],
    ["▁guy", -8.37291717529],
    ["ness", -8.37405109406],
    ["ga", -8.37451171875],
    ["We", -8.3777961731],
    ["▁run", -8.37847042084],
    ["▁la", -8.38463401794],
    ["▁left", -8.38611698151],
    ["▁system", -8.3874168396],
    ["sh", -8.38993835449],
    ["▁top", -8.3903503418],
    ["▁small", -8.39152050018],
    ["▁call", -8.39252281189],
    ["▁public", -8.3926486969],
    ["ish", -8.39277362823],
    ["▁must", -8.39391708374],
    ["▁side", -8.3951587677],
    ["nd", -8.40138435364],
    ["▁country", -8.40346336365],
    ["▁fact", -8.40754413605],
    ["less", -8.40796470642],
    ["9", -8.4193983078],
    ["▁Written", -8.4204120636],
    ["ni", -8.42351722717],
    ["▁hand", -8.42417907715],
    ["▁food", -8.42434310913],
    ["▁God", -8.42610359192],
    ["ling", -8.42697525024],
    ["▁women", -8.42728900909],
    ["▁support", -8.42858695984],
    ["ge", -8.43209075928],
    ["▁friends", -8.43234920502],
    ["▁12", -8.43687820435],
    ["▁yourself", -8.43850517273],
    ["do", -8.44789028168],
    ["▁talk", -8.44805240631],
    ["▁line", -8.44864845276],
    ["▁pro", -8.45097255707],
    ["▁p", -8.45101928711],
    ["▁job", -8.45108222961],
    ["▁$", -8.45151615143],
    ["▁Go", -8.45890522003],
    ["▁once", -8.45901107788],
    ["he", -8.45910453796],
    ["▁nothing", -8.46304702759],
    ["old", -8.46363544464],
    ["▁buy", -8.46468353271],
    ["▁Not", -8.46680355072],
    ["▁looking", -8.46685600281],
    ["▁making", -8.46691703796],
    ["▁All", -8.46991729736],
    ["ba", -8.47120666504],
    ["▁reason", -8.47246265411],
    ["▁face", -8.47435951233],
    ["▁night", -8.4765663147],
    ["▁c", -8.47992897034],
    ["▁power", -8.48279571533],
    ["▁Mar", -8.48473644257],
    ["lt", -8.48661422729],
    ["▁d", -8.48834133148],
    ["▁past", -8.48851108551],
    ["▁:", null],
    ["▁including", -8.49435806274],
    ["ee", -8.49450588226],
    ["ad", -8.49563598633],
    ["▁makes", -8.49758529663],
    ["▁went", -8.50001049042],
    ["▁po", -8.50051498413],
    ["7", -8.50179862976],
    ["▁trying", -8.50195884705],
    ["▁else", -8.50675296783],
    ["▁course", -8.5067615509],
    ["▁came", -8.50682830811],
    ["tic", -8.5131444931],
    ["▁market", -8.51401424408],
    ["▁open", -8.51696681976],
    ["▁J", -8.51720619202],
    ["▁either", -8.51769542694],
    ["ating", -8.5198469162],
    ["one", -8.52020740509],
    ["▁experience", -8.52285289764],
    ["6", -8.52380084991],
    ["ner", -8.52421188354],
    ["▁times", -8.52667045593],
    ["▁seen", -8.53027439117],
    ["▁matter", -8.53037166595],
    ["▁en", -8.53159809113],
    ["▁stop", -8.53314399719],
    ["J", -8.53326320648],
    ["ti", -8.53512859344],
    ["▁mind", -8.53581905365],
    ["▁Mo", -8.53852844238],
    ["▁means", -8.53869342804],
    ["▁short", -8.53915309906],
    ["▁important", -8.54800701141],
    ["▁st", -8.548869133],
    ["ism", -8.55048942566],
    ["▁everything", -8.55136489868],
    ["▁order", -8.55177879333],
    ["▁friend", -8.55405902863],
    ["▁wrong", -8.55628395081],
    ["▁Ro", -8.55833911896],
    ["ho", -8.55862236023],
    ["▁men", -8.55865573883],
    ["▁18", -8.55891990662],
    ["▁information", -8.55915355682],
    ["▁x", -8.55936717987],
    ["▁full", -8.55959796906],
    ["▁V", -8.56413650513],
    ["▁move", -8.56488990784],
    ["ap", -8.5659866333],
    ["It", -8.56882667542],
    ["▁+", -8.5705242157],
    ["▁check", -8.5710144043],
    ["▁took", -8.57354259491],
    ["▁:)", null],
    ["▁idea", -8.57502651215],
    ["▁body", -8.57564067841],
    ["▁Sa", -8.57575416565],
    ["▁Don", -8.57621574402],
    ["▁light", -8.57658004761],
    ["ster", -8.57683849335],
    ["▁children", -8.57896995544],
    ["land", -8.58129119873],
    ["▁Yes", -8.58145904541],
    ["▁One", -8.5869140625],
    ["▁become", -8.58796691895],
    ["▁Ha", -8.58892250061],
    ["▁four", -8.59167957306],
    ["time", -8.5923576355],
    ["po", -8.59302616119],
    ["▁At", -8.59313297272],
    ["▁process", -8.59363555908],
    ["▁maybe", -8.59703731537],
    ["ous", -8.59833145142],
    ["▁house", -8.60096263885],
    ["▁working", -8.60156726837],
    ["▁Well", -8.60352993011],
    ["▁local", -8.60564804077],
    ["ig", -8.60588359833],
    ["▁later", -8.60742759705],
    ["mp", -8.6085395813],
    ["out", -8.60899353027],
    ["▁everyone", -8.60906982422],
    ["▁k", -8.60955619812],
    ["▁ma", -8.61252212524],
    ["▁Or", -8.61565113068],
    ["▁months", -8.6160326004],
    ["▁o", -8.61658000946],
    ["▁Na", -8.61712360382],
    ["▁15", -8.61781024933],
    ["▁win", -8.61921310425],
    ["▁letter", -8.61988639832],
    ["ful", -8.62303924561],
    ["▁May", -8.62616348267],
    ["min", -8.62870788574],
    ["X", -8.62950229645],
    ["▁together", -8.6330575943],
    ["▁group", -8.63537311554],
    ["▁Good", -8.63743686676],
    ["ted", -8.63756465912],
    ["▁price", -8.63847255707],
    ["▁started", -8.63873577118],
    ["▁understand", -8.64352893829],
    ["▁hair", -8.6443605423],
    ["ally", -8.64720058441],
    ["ence", -8.64815425873],
    ["▁Ka", -8.64899253845],
    ["▁girl", -8.64995288849],
    ["8", -8.65052890778],
    ["▁police", -8.65138912201],
    ["▁area", -8.65286159515],
    ["▁hit", -8.65474128723],
    ["▁etc", -8.65536499023],
    ["▁book", -8.65576076508],
    ["▁...", -8.65796279907],
    ["▁ago", -8.65859222412],
    ["ley", -8.65998363495],
    ["line", -8.66263771057],
    ["▁film", -8.66365623474],
    ["▁Al", -8.66759490967],
    ["▁On", -8.66801834106],
    ["▁fun", -8.66909503937],
    ["op", -8.67007732391],
    ["▁yet", -8.67429256439],
    ["▁How", -8.67516231537],
    ["▁saying", -8.67573547363],
    ["mb", -8.67677783966],
    ["▁possible", -8.68075656891],
    ["▁games", -8.68127822876],
    ["▁often", -8.68340682983],
    ["▁Con", -8.68354511261],
    ["▁age", -8.68399429321],
    ["ning", -8.68596363068],
    ["▁month", -8.68957328796],
    ["year", -8.69091892242],
    ["ca", -8.69093799591],
    ["ak", -8.69284725189],
    ["▁stay", -8.69404506683],
    ["▁whole", -8.69453811646],
    ["▁story", -8.6955165863],
    ["▁luck", -8.69552326202],
    ["da", -8.69584178925],
    ["▁nice", -8.69593334198],
    ["▁cause", -8.6966047287],
    ["▁test", -8.69852352142],
    ["mi", -8.69915771484],
    ["▁control", -8.70208072662],
    ["▁im", -8.70342445374],
    ["▁city", -8.70391845703],
    ["▁non", -8.70802783966],
    ["▁deal", -8.70923900604],
    ["▁report", -8.70977401733],
    ["▁Also", -8.71105289459],
    ["▁0", -8.71201038361],
    ["ac", -8.71243476868],
    ["▁Li", -8.7133808136],
    ["▁dont", -8.71398258209],
    ["way", -8.71425151825],
    ["▁music", -8.71614456177],
    ["▁[", -8.71666717529],
    ["▁leave", -8.71681594849],
    ["▁Ho", -8.71686840057],
    ["▁se", -8.71810340881],
    ["▁Bo", -8.72150230408],
    ["▁example", -8.72212219238],
    ["ah", -8.72304439545],
    ["hi", -8.7256193161],
    ["▁comes", -8.72759723663],
    ["▁ho", -8.7278842926],
    ["ex", -8.72791099548],
    ["▁However", -8.72891426086],
    ["▁video", -8.72951126099],
    ["▁half", -8.72970199585],
    ["▁others", -8.73064994812],
    ["▁11", -8.73112487793],
    ["▁form", -8.73197364807],
    ["▁stuff", -8.7327299118],
    ["▁young", -8.73342704773],
    ["▁sex", -8.73685455322],
    ["der", -8.73781490326],
    ["▁today", -8.73905086517],
    ["j", -8.73955440521],
    ["▁close", -8.74130630493],
    ["ard", -8.74202537537],
    ["▁wouldn", -8.74901580811],
    ["▁sp", -8.75003051758],
    ["▁--", -8.75009727478],
    ["▁anyone", -8.75166511536],
    ["ki", -8.75336933136],
    ["000", -8.75338172913],
    ["▁ra", -8.75393009186],
    ["king", -8.75440883636],
    ["▁level", -8.75691986084],
    ["▁Some", -8.7603263855],
    ["▁black", -8.76127147675],
    ["▁American", -8.76259613037],
    ["▁likely", -8.76395606995],
    ["▁stock", -8.7655916214],
    ["we", -8.76737594604],
    ["▁Ta", -8.76837444305],
    ["con", -8.76878070831],
    ["▁true", -8.76942062378],
    ["bo", -8.77225780487],
    ["▁child", -8.77389431],
    ["lu", -8.77720546722],
    ["ite", -8.78027820587],
    ["▁30", -8.78144741058],
    ["che", -8.78314208984],
    ["di", -8.78373813629],
    ["wa", -8.78593921661],
    ["▁remember", -8.7862443924],
    ["▁taking", -8.78626918793],
    ["▁class", -8.78634357452],
    ["20", -8.78688049316],
    ["pa", -8.79117584229],
    ["▁Your", -8.79302787781],
    ["▁list", -8.79323768616],
    ["▁five", -8.79808712006],
    ["tion", -8.79837703705],
    ["▁Ca", -8.80229187012],
    ["▁hours", -8.80234622955],
    ["▁phone", -8.80334186554],
    ["▁account", -8.80542182922],
    ["▁After", -8.80556488037],
    ["▁usually", -8.80642795563],
    ["▁An", -8.80734157562],
    ["▁online", -8.80941677094],
    ["+", -8.81166172028],
    ["▁ex", -8.81349086761],
    ["▁With", -8.81355381012],
    ["▁Pa", -8.8150510788],
    ["▁almost", -8.8150510788],
    ["▁chance", -8.81722259521],
    ["▁Vi", -8.81746006012],
    ["ka", -8.8182182312],
    ["▁fine", -8.81846904755],
    ["▁add", -8.8186750412],
    ["▁eat", -8.81935214996],
    ["▁law", -8.8210515976],
    ["▁relationship", -8.82286930084],
    ["▁learn", -8.82413196564],
    ["▁yes", -8.82447052002],
    ["▁given", -8.82533168793],
    ["▁Po", -8.82642364502],
    ["▁w", -8.82849311829],
    ["ot", -8.829246521],
    ["lin", -8.83019924164],
    ["ron", -8.83084774017],
    ["▁return", -8.83192253113],
    ["▁worth", -8.83199501038],
    ["▁future", -8.83349895477],
    ["▁Lo", -8.83428859711],
    ["ized", -8.8346862793],
    ["▁parents", -8.83565044403],
    ["▁based", -8.83572387695],
    ["▁couple", -8.83613681793],
    ["▁Pro", -8.83717918396],
    ["▁li", -8.83780384064],
    ["▁wanted", -8.83848571777],
    ["▁guys", -8.83857440948],
    ["les", -8.84105968475],
    ["▁early", -8.84191894531],
    ["▁Now", -8.84261322021],
    ["▁turn", -8.84278106689],
    ["▁several", -8.84283733368],
    ["▁app", -8.84483909607],
    ["bi", -8.84612083435],
    ["▁along", -8.84703445435],
    ["▁$1", -8.84965610504],
    ["▁human", -8.85103034973],
    ["▁rest", -8.85107421875],
    ["▁16", -8.85176944733],
    ["▁room", -8.85552406311],
    ["▁cost", -8.85601615906],
    ["▁Then", -8.85683631897],
    ["▁watch", -8.85806465149],
    ["▁needs", -8.85807323456],
    ["▁service", -8.8583946228],
    ["▁war", -8.86087608337],
    ["▁words", -8.86148452759],
    ["▁health", -8.86172485352],
    ["▁t", -8.86419582367],
    ["▁program", -8.86534976959],
    ["▁Se", -8.86560726166],
    ["▁movie", -8.86690711975],
    ["▁m", -8.8674621582],
    ["▁sub", -8.86912345886],
    ["ag", -8.86975860596],
    ["ving", -8.87018108368],
    ["ide", -8.87081336975],
    ["mon", -8.87155628204],
    ["▁kids", -8.87415599823],
    ["*", -8.87471199036],
    ["▁period", -8.87485790253],
    ["▁available", -8.87576389313],
    ["ow", -8.87605381012],
    ["end", -8.87686252594],
    ["▁asked", -8.87836074829],
    ["▁single", -8.88040828705],
    ["▁looks", -8.88041877747],
    ["sa", -8.88066101074],
    ["▁due", -8.8810710907],
    ["▁g", -8.88107299805],
    ["▁bring", -8.88142108917],
    ["ver", -8.88303375244],
    ["▁type", -8.8830575943],
    ["▁Mr", -8.88471412659],
    ["▁seems", -8.88477706909],
    ["▁percent", -8.88779163361],
    ["▁data", -8.88854789734],
    ["▁heart", -8.89030170441],
    ["▁position", -8.89037513733],
    ["▁guess", -8.89105033875],
    ["!!", -8.89255428314],
    ["▁break", -8.89341259003],
    ["▁14", -8.89459133148],
    ["os", -8.89534854889],
    ["▁lead", -8.8963804245],
    ["ci", -8.89807224274],
    ["▁easy", -8.89923477173],
    ["▁self", -8.900847435],
    ["▁pick", -8.90092754364],
    ["▁quite", -8.90159416199],
    ["▁X", -8.90232086182],
    ["if", -8.90249252319],
    ["▁low", -8.90475749969],
    ["▁strong", -8.90497398376],
    ["▁cut", -8.90603733063],
    ["▁Ba", -8.90665626526],
    ["tra", -8.90680217743],
    ["▁pi", -8.91026115417],
    ["▁rather", -8.9124917984],
    ["ler", -8.91261672974],
    ["▁clear", -8.91557407379],
    ["▁Da", -8.91564464569],
    ["▁special", -8.91652679443],
    ["▁amount", -8.91741085052],
    ["....", -8.91773414612],
    ["▁happen", -8.9182062149],
    ["▁mother", -8.91916942596],
    ["day", -8.91994953156],
    ["mm", -8.92098522186],
    ["ft", -8.92138671875],
    ["ice", -8.92174339294],
    ["▁social", -8.92177200317],
    ["ber", -8.92265129089],
    ["fe", -8.92322635651],
    ["▁site", -8.92334461212],
    ["gg", -8.92464923859],
    ["tro", -8.92538833618],
    ["▁death", -8.92550849915],
    ["ger", -8.92778873444],
    ["▁according", -8.93058490753],
    ["▁wasn", -8.93073272705],
    ["rd", -8.93107700348],
    ["▁dog", -8.9320192337],
    ["▁13", -8.93210697174],
    ["▁woman", -8.93318080902],
    ["▁white", -8.93397331238],
    ["vo", -8.9340467453],
    ["▁happy", -8.93530845642],
    ["▁coming", -8.93572616577],
    ["by", -8.93759918213],
    ["▁Why", -8.93784141541],
    ["▁whether", -8.93830871582],
    ["▁doctor", -8.94272518158],
    ["▁playing", -8.94322395325],
    ["bu", -8.94420146942],
    ["▁issue", -8.94450950623],
    ["▁six", -8.94506931305],
    ["▁hold", -8.94610404968],
    ["▁value", -8.94672203064],
    ["▁ca", -8.94711875916],
    ["▁sta", -8.94737625122],
    ["ities", -8.94793510437],
    ["qui", -8.94848442078],
    ["ach", -8.94924259186],
    ["▁community", -8.9514541626],
    ["▁front", -8.95286846161],
    ["ial", -8.95339584351],
    ["▁/", -8.95343017578],
    ["▁sense", -8.95350551605],
    ["▁known", -8.95400619507],
    ["▁By", -8.95481586456],
    ["▁Man", -8.95485496521],
    ["our", -8.95615100861],
    ["▁goes", -8.9569311142],
    ["▁Can", -8.95712566376],
    ["▁mo", -8.9576177597],
    ["▁gra", -8.95785140991],
    ["▁date", -8.96189212799],
    ["▁talking", -8.962225914],
    ["ud", -8.96329498291],
    ["▁India", -8.96335697174],
    ["▁vi", -8.96337509155],
    ["▁result", -8.96470832825],
    ["▁interest", -8.96510219574],
    ["▁visit", -8.96643161774],
    ["▁across", -8.96648311615],
    ["▁minutes", -8.96684265137],
    ["▁baby", -8.96701431274],
    ["▁shot", -8.96723461151],
    ["▁situation", -8.96778297424],
    ["▁average", -8.96970558167],
    ["▁instead", -8.97035503387],
    ["▁students", -8.97044754028],
    ["▁sound", -8.97157287598],
    ["▁building", -8.97322750092],
    ["▁plan", -8.97364902496],
    ["▁ball", -8.97410392761],
    ["▁large", -8.97539901733],
    ["ub", -8.97623157501],
    ["▁space", -8.97629928589],
    ["▁risk", -8.97700977325],
    ["nce", -8.97974395752],
    ["50", -8.98015880585],
    ["dy", -8.98046779633],
    ["om", -8.98073101044],
    ["▁within", -8.98202610016],
    ["▁taken", -8.98288536072],
    ["▁wait", -8.98296451569],
    ["▁office", -8.98514080048],
    ["ang", -8.98516750336],
    ["▁2015", -8.9852180481],
    ["▁State", -8.98602581024],
    ["▁y", -8.98697853088],
    ["▁heard", -8.98716163635],
    ["▁Trump", -8.98718547821],
    ["▁works", -8.98739624023],
    ["tter", -8.98843860626],
    ["▁soon", -8.98935699463],
    ["▁John", -8.99059677124],
    ["gu", -8.99156093597],
    ["▁saw", -8.99251270294],
    ["side", -8.99283218384],
    ["ction", -8.99322319031],
    ["ring", -8.99330329895],
    ["▁series", -8.99332427979],
    ["▁fl", -8.99355220795],
    ["ions", -8.99361419678],
    ["use", -8.99392414093],
    ["ator", -8.99592685699],
    ["▁Ne", -8.99594497681],
    ["▁court", -8.99630451202],
    ["▁players", -8.99662780762],
    ["▁l", -9.00296115875],
    ["▁super", -9.00438022614],
    ["—", -9.00515365601],
    ["▁common", -9.00887870789],
    ["▁link", -9.01107025146],
    ["▁played", -9.01150989532],
    ["io", -9.01188850403],
    ["▁Ga", -9.01359081268],
    ["▁research", -9.01498317719],
    ["▁website", -9.0163936615],
    ["tal", -9.01697158813],
    ["▁bar", -9.01726818085],
    ["que", -9.0180273056],
    ["▁media", -9.01923370361],
    ["▁view", -9.0195016861],
    ["▁lost", -9.02077960968],
    ["▁major", -9.02333641052],
    ["▁added", -9.02405452728],
    ["▁r", -9.02421474457],
    ["tor", -9.02443313599],
    ["▁late", -9.0262966156],
    ["▁near", -9.02826690674],
    ["▁similar", -9.02885627747],
    ["▁especially", -9.02900409698],
    ["for", -9.0293264389],
    ["▁behind", -9.02945327759],
    ["▁cool", -9.03073310852],
    ["▁son", -9.03165245056],
    ["▁final", -9.03314113617],
    ["▁follow", -9.03350830078],
    ["▁current", -9.03369998932],
    ["▁outside", -9.03414058685],
    ["▁former", -9.03551578522],
    ["ize", -9.0370798111],
    ["▁project", -9.03869438171],
    ["▁weeks", -9.03986930847],
    ["▁fall", -9.04019069672],
    ["▁pa", -9.04107666016],
    ["▁United", -9.04224014282],
    ["▁history", -9.04347896576],
    ["▁stand", -9.04376602173],
    ["▁du", -9.0443944931],
    ["▁following", -9.04491424561],
    ["\".", -9.04557418823],
    ["zz", -9.04603004456],
    ["▁South", -9.04631137848],
    ["▁word", -9.04677677155],
    ["▁record", -9.04880714417],
    ["▁store", -9.04996109009],
    ["▁*", -9.05070114136],
    ["red", -9.05245685577],
    ["▁Ja", -9.05330657959],
    ["▁create", -9.05596256256],
    ["▁ba", -9.05737304688],
    ["▁air", -9.05858230591],
    ["▁problems", -9.05980682373],
    ["gt", -9.06251335144],
    ["▁expect", -9.06334400177],
    ["▁n", -9.06377601624],
    ["▁share", -9.06476020813],
    ["▁1.", -9.06484508514],
    ["▁Bar", -9.06542491913],
    ["q", -9.06597900391],
    ["ab", -9.06649780273],
    ["▁hate", -9.06683540344],
    ["▁third", -9.06686401367],
    ["ja", -9.06765651703],
    ["▁17", -9.06792640686],
    ["▁shares", -9.06808280945],
    ["▁sa", -9.06822490692],
    ["▁aren", -9.06838226318],
    ["ip", -9.07066726685],
    ["▁fire", -9.07096672058],
    ["▁weight", -9.07110404968],
    ["▁star", -9.07180595398],
    ["ise", -9.07337188721],
    ["ations", -9.07352256775],
    ["▁land", -9.07392883301],
    ["▁drive", -9.07428455353],
    ["▁th", -9.07691669464],
    ["▁computer", -9.07755661011],
    ["gi", -9.07776355743],
    ["▁companies", -9.0780878067],
    ["▁include", -9.07838058472],
    ["é", -9.08084964752],
    ["▁da", -9.08112716675],
    ["ey", -9.08164215088],
    ["▁personal", -9.08186149597],
    ["▁Jo", -9.08408546448],
    ["▁fa", -9.08409309387],
    ["▁access", -9.08442306519],
    ["▁questions", -9.08453464508],
    ["▁clean", -9.08467292786],
    ["em", -9.08473300934],
    ["ng", -9.08516407013],
    ["▁25", -9.08751773834],
    ["▁War", -9.08759498596],
    ["·", -9.08787631989],
    ["▁provide", -9.08832931519],
    ["▁lo", -9.08909797668],
    ["led", -9.0905456543],
    ["▁North", -9.09311962128],
    ["port", -9.09313583374],
    ["▁party", -9.09412670135],
    ["▁enjoy", -9.09478282928],
    ["▁choice", -9.09512519836],
    ["mer", -9.0963010788],
    ["▁While", -9.09694862366],
    ["▁Su", -9.09741306305],
    ["▁moment", -9.09749221802],
    ["▁His", -9.09773349762],
    ["▁points", -9.09781360626],
    ["▁field", -9.09793186188],
    ["▁2016", -9.0984172821],
    ["▁cat", -9.09969043732],
    ["▁college", -9.10251426697],
    ["▁happened", -9.10282897949],
    ["ther", -9.10469436646],
    ["▁Car", -9.10496044159],
    ["ny", -9.10583591461],
    ["▁cannot", -9.10618400574],
    ["pro", -9.10622310638],
    ["▁Most", -9.10643196106],
    ["ship", -9.10734081268],
    ["▁key", -9.10753250122],
    ["▁v", -9.10837745667],
    ["ze", -9.10873413086],
    ["▁sometimes", -9.10999584198],
    ["▁certain", -9.11019039154],
    ["▁agree", -9.11083316803],
    ["▁inside", -9.11149787903],
    ["▁suggest", -9.1118888855],
    ["▁red", -9.11541938782],
    ["▁Yeah", -9.11560249329],
    ["▁President", -9.11602592468],
    ["form", -9.11619758606],
    ["▁among", -9.11795806885],
    ["Q", -9.11959171295],
    ["▁running", -9.12001609802],
    ["so", -9.12016963959],
    ["▁tax", -9.12034511566],
    ["▁color", -9.12036037445],
    ["▁bank", -9.12237930298],
    ["▁Here", -9.12317276001],
    ["▁York", -9.12344264984],
    ["▁myself", -9.12362480164],
    ["▁study", -9.12536334991],
    ["au", -9.12671756744],
    ["▁role", -9.12958526611],
    ["▁Because", -9.13008785248],
    ["▁normal", -9.13140106201],
    ["▁Fa", -9.13241767883],
    ["▁girls", -9.13308334351],
    ["▁above", -9.13425636292],
    ["▁credit", -9.1345243454],
    ["▁le", -9.1345243454],
    ["▁travel", -9.13464450836],
    ["▁general", -9.13496398926],
    ["▁size", -9.13525485992],
    ["▁player", -9.13567447662],
    ["▁Hu", -9.13601112366],
    ["▁Dr", -9.13676261902],
    ["▁Pi", -9.13842487335],
    ["▁100", -9.13897895813],
    ["ure", -9.1399307251],
    ["▁America", -9.14050769806],
    ["ier", -9.14072704315],
    ["▁na", -9.14085483551],
    ["▁difference", -9.14128398895],
    ["▁billion", -9.14241886139],
    ["▁art", -9.14245033264],
    ["▁helps", -9.14262866974],
    ["▁sounds", -9.14284896851],
    ["▁contact", -9.14410591125],
    ["▁seem", -9.1444272995],
    ["▁however", -9.1451921463],
    ["ble", -9.145195961],
    ["▁page", -9.14530849457],
    ["▁Even", -9.14545536041],
    ["RE", -9.14587879181],
    ["ight", -9.14594650269],
    ["bb", -9.14618587494],
    ["▁version", -9.1468038559],
    ["▁increase", -9.14727115631],
    ["▁fight", -9.14787101746],
    ["▁su", -9.14804077148],
    ["▁act", -9.14807987213],
    ["▁news", -9.14949893951],
    ["▁lol", -9.14970588684],
    ["▁search", -9.15085887909],
    ["ill", -9.15104198456],
    ["▁sign", -9.15118694305],
    ["▁pe", -9.15123176575],
    ["▁Gu", -9.15207672119],
    ["▁simple", -9.15247440338],
    ["▁pass", -9.1526556015],
    ["▁event", -9.15329933167],
    ["ten", -9.15333843231],
    ["▁figure", -9.15343475342],
    ["ative", -9.15413665771],
    ["▁Maybe", -9.15512275696],
    ["▁longer", -9.15559864044],
    ["In", -9.15565299988],
    ["▁statement", -9.15574741364],
    ["▁members", -9.15594959259],
    ["off", -9.1571969986],
    ["▁hurt", -9.15841674805],
    ["▁wish", -9.15871047974],
    ["▁attack", -9.15878868103],
    ["▁City", -9.15880584717],
    ["▁Cha", -9.15888786316],
    ["▁living", -9.15964508057],
    ["▁themselves", -9.15992736816],
    ["▁performance", -9.1606502533],
    ["▁speak", -9.16132545471],
    ["▁difficult", -9.16153907776],
    ["▁ur", -9.16240406036],
    ["ff", -9.16432952881],
    ["den", -9.16537761688],
    ["▁University", -9.16608428955],
    ["ever", -9.16645526886],
    ["▁blood", -9.16722393036],
    ["▁definitely", -9.16745281219],
    ["my", -9.16749382019],
    ["mber", -9.16916847229],
    ["▁50", -9.1707868576],
    ["▁quarter", -9.17163085938],
    ["oo", -9.17166042328],
    ["▁title", -9.17180728912],
    ["▁build", -9.17217731476],
    ["▁gave", -9.17410087585],
    ["▁lose", -9.17436122894],
    ["▁sort", -9.17449188232],
    ["Written", -9.17469215393],
    ["▁continue", -9.17565536499],
    ["ven", -9.17581272125],
    ["▁Sha", -9.17761421204],
    ["▁ha", -9.17794799805],
    ["▁total", -9.17895030975],
    ["▁Ex", -9.17903900146],
    ["▁comp", -9.18068885803],
    ["▁24", -9.1806936264],
    ["▁bu", -9.18167877197],
    ["▁simply", -9.18231487274],
    ["▁kill", -9.18238258362],
    ["▁comment", -9.1824464798],
    ["▁trade", -9.18291950226],
    ["▁product", -9.18314647675],
    ["▁safe", -9.18329715729],
    ["fa", -9.18360042572],
    ["▁services", -9.18652534485],
    ["!!!", -9.18689823151],
    ["ability", -9.18754386902],
    ["10", -9.18849849701],
    ["ible", -9.18850421906],
    ["od", -9.18942451477],
    ["▁card", -9.19065856934],
    ["ep", -9.19141197205],
    ["za", -9.19145584106],
    ["▁development", -9.19233322144],
    ["▁These", -9.19298458099],
    ["▁career", -9.1930847168],
    ["▁fast", -9.19692420959],
    ["sta", -9.1986322403],
    ["▁thinking", -9.19920825958],
    ["val", -9.19976425171],
    ["▁2.", -9.20156288147],
    ["gan", -9.20226860046],
    ["▁tried", -9.20295810699],
    ["▁father", -9.20502281189],
    ["▁cover", -9.20612049103],
    ["▁match", -9.20674514771],
    ["▁issues", -9.20705509186],
    ["▁worked", -9.20724582672],
    ["▁song", -9.20763778687],
    ["▁design", -9.20777225494],
    ["▁tu", -9.20795440674],
    ["▁hu", -9.20795726776],
    ["▁sell", -9.20839691162],
    ["▁financial", -9.209856987],
    ["lic", -9.20988178253],
    ["He", -9.21023178101],
    ["▁main", -9.21038913727],
    ["gen", -9.2121219635],
    ["▁meet", -9.21227169037],
    ["▁ne", -9.21250247955],
    ["▁ti", -9.21543502808],
    ["ham", -9.21705532074],
    ["▁consider", -9.21803379059],
    ["ay", -9.21806335449],
    ["of", -9.21864891052],
    ["▁focus", -9.21913814545],
    ["ph", -9.22278499603],
    ["▁Y", -9.2238779068],
    ["▁rate", -9.22399711609],
    ["▁road", -9.22400093079],
    ["▁shit", -9.2243309021],
    ["▁hot", -9.22563362122],
    ["▁action", -9.22572803497],
    ["▁decision", -9.2269411087],
    ["▁rating", -9.22695732117],
    ["▁hear", -9.22818279266],
    ["▁national", -9.22820854187],
    ["▁dead", -9.22875118256],
    ["ious", -9.228931427],
    ["ified", -9.22895908356],
    ["ick", -9.22956943512],
    ["▁respect", -9.22963905334],
    ["▁Di", -9.23045444489],
    ["▁quality", -9.23162269592],
    ["▁According", -9.23178100586],
    ["all", -9.23404312134],
    ["ath", -9.23448944092],
    ["▁recently", -9.23523139954],
    ["▁opinion", -9.23568153381],
    ["ory", -9.23787879944],
    ["▁higher", -9.23820304871],
    ["▁forward", -9.23865604401],
    ["▁Of", -9.24036216736],
    ["▁target", -9.24128723145],
    ["▁World", -9.24215984344],
    ["▁wear", -9.24452209473],
    ["▁recent", -9.24679279327],
    ["▁wife", -9.24836444855],
    ["ru", -9.24837684631],
    ["▁walk", -9.24901771545],
    ["▁fat", -9.25121307373],
    ["▁oil", -9.25219726562],
    ["rr", -9.25372314453],
    ["▁president", -9.25566959381],
    ["men", -9.25652980804],
    ["▁language", -9.25701904297],
    ["▁track", -9.25893497467],
    ["▁bi", -9.25945568085],
    ["set", -9.2599105835],
    ["▁Friday", -9.2609910965],
    ["row", -9.26146125793],
    ["Z", -9.26202964783],
    ["▁character", -9.26411151886],
    ["▁National", -9.26447963715],
    ["▁Ar", -9.26460170746],
    ["▁practice", -9.26467227936],
    ["ical", -9.26491737366],
    ["▁Oh", -9.26637077332],
    ["▁gun", -9.26668071747],
    ["▁fo", -9.26759910583],
    ["▁West", -9.26859474182],
    ["▁2014", -9.26879405975],
    ["▁huge", -9.26917076111],
    ["▁board", -9.27044582367],
    ["▁director", -9.27080917358],
    ["▁takes", -9.2716293335],
    ["▁legal", -9.27167034149],
    ["▁energy", -9.2726650238],
    ["▁People", -9.27272510529],
    ["▁count", -9.27451133728],
    ["▁brand", -9.27620601654],
    ["▁further", -9.27641391754],
    ["▁race", -9.27644348145],
    ["▁che", -9.27670860291],
    ["▁contract", -9.27906417847],
    ["▁industry", -9.27956008911],
    ["▁exactly", -9.27982521057],
    ["▁offer", -9.28066158295],
    ["▁needed", -9.28139686584],
    ["lf", -9.28154754639],
    ["▁County", -9.28186130524],
    ["▁please", -9.281914711],
    ["nk", -9.28297996521],
    ["▁ground", -9.28322219849],
    ["▁box", -9.28342151642],
    ["▁completely", -9.28369045258],
    ["pi", -9.28552627563],
    ["▁block", -9.28560256958],
    ["▁shows", -9.28603839874],
    ["▁June", -9.28614234924],
    ["▁vote", -9.28671646118],
    ["▁21", -9.28678035736],
    ["▁trust", -9.2869052887],
    ["▁email", -9.28705310822],
    ["▁Company", -9.28821754456],
    ["ER", -9.28973579407],
    [">", -9.29012393951],
    ["ging", -9.29068470001],
    ["fi", -9.29227161407],
    ["▁worry", -9.29342842102],
    ["▁fan", -9.29477119446],
    ["bs", -9.29515361786],
    ["ition", -9.29567623138],
    ["▁term", -9.29685878754],
    ["▁First", -9.29692363739],
    ["▁nu", -9.29779624939],
    ["▁recommend", -9.29781723022],
    ["▁whatever", -9.2983379364],
    ["▁si", -9.29853630066],
    ["▁write", -9.29862594604],
    ["▁gets", -9.29874229431],
    ["▁spot", -9.29945087433],
    ["ile", -9.30018615723],
    ["▁fit", -9.30238628387],
    ["tri", -9.30277919769],
    ["▁Mi", -9.30407524109],
    ["▁federal", -9.3041009903],
    ["▁San", -9.3046207428],
    ["▁morning", -9.30494308472],
    ["▁wants", -9.30606460571],
    ["▁met", -9.30660152435],
    ["▁ta", -9.30741119385],
    ["▁eye", -9.30860614777],
    ["▁depends", -9.30951118469],
    ["▁himself", -9.30996322632],
    ["-1", -9.31029033661],
    ["har", -9.31030082703],
    ["ward", -9.31155967712],
    ["ped", -9.31209850311],
    ["▁pain", -9.3127117157],
    ["You", -9.31397724152],
    ["rn", -9.31488323212],
    ["▁Bi", -9.31511116028],
    ["▁inter", -9.31631660461],
    ["▁wa", -9.31669616699],
    ["▁function", -9.31682395935],
    ["▁political", -9.31696891785],
    ["▁Get", -9.31812953949],
    ["▁club", -9.3197145462],
    ["▁held", -9.32203006744],
    ["▁Indian", -9.32233428955],
    ["▁TV", -9.32254695892],
    ["▁below", -9.3229341507],
    ["▁die", -9.32305908203],
    ["▁deep", -9.32333183289],
    ["▁fi", -9.32339191437],
    ["^", -9.32361698151],
    ["▁Try", -9.32444572449],
    ["▁Th", -9.32460689545],
    ["▁address", -9.32551002502],
    ["ney", -9.32557487488],
    ["▁popular", -9.32566165924],
    ["▁education", -9.32598686218],
    ["▁Per", -9.3260383606],
    ["▁present", -9.3260383606],
    ["ina", -9.32671833038],
    ["▁THE", -9.32675552368],
    ["▁Che", -9.32710647583],
    ["▁allow", -9.32732105255],
    ["▁countries", -9.32793903351],
    ["IN", -9.32821655273],
    ["▁goal", -9.3288974762],
    ["work", -9.33054733276],
    ["▁training", -9.3318567276],
    ["▁knew", -9.3332157135],
    ["▁em", -9.33588123322],
    ["▁extra", -9.33589076996],
    ["▁Gra", -9.33716487885],
    ["ose", -9.33762454987],
    ["▁unless", -9.33779907227],
    ["▁screen", -9.3379535675],
    ["▁products", -9.33796215057],
    ["[", -9.33810710907],
    ["▁School", -9.33908843994],
    ["hu", -9.33958625793],
    ["▁alone", -9.34053230286],
    ["▁grow", -9.3406867981],
    ["▁High", -9.3414068222],
    ["▁entire", -9.34164428711],
    ["▁skin", -9.34319591522],
    ["▁text", -9.34378147125],
    ["▁helped", -9.34525775909],
    ["▁mine", -9.34541988373],
    ["▁private", -9.34611797333],
    ["over", -9.34649276733],
    ["▁Are", -9.34659290314],
    ["▁base", -9.34678936005],
    ["rry", -9.34769058228],
    ["▁mi", -9.34826183319],
    ["▁band", -9.34829616547],
    ["▁ten", -9.34973430634],
    ["▁speed", -9.34975719452],
    ["▁spend", -9.34995555878],
    ["cu", -9.34997844696],
    ["ins", -9.3503446579],
    ["▁became", -9.35058784485],
    ["▁anti", -9.3512468338],
    ["let", -9.35183906555],
    ["▁original", -9.35221385956],
    ["▁round", -9.35231399536],
    ["▁step", -9.35268306732],
    ["▁straight", -9.35335731506],
    ["▁release", -9.35342216492],
    ["▁exist", -9.35514163971],
    ["oc", -9.3551568985],
    ["▁Te", -9.35606002808],
    ["ps", -9.35639190674],
    ["▁Park", -9.35700798035],
    ["▁40", -9.35732650757],
    ["▁favorite", -9.35745716095],
    [");", -9.35805416107],
    ["AN", -9.35827064514],
    ["▁beat", -9.3583612442],
    ["▁save", -9.35977172852],
    ["▁itself", -9.36039352417],
    ["▁Inc", -9.36057376862],
    ["▁lower", -9.36109352112],
    ["$", -9.36158180237],
    ["▁haven", -9.36194229126],
    ["▁sl", -9.36337471008],
    ["▁serious", -9.36343765259],
    ["▁giving", -9.36452102661],
    ["net", -9.36559581757],
    ["▁explain", -9.36663722992],
    ["cent", -9.36771678925],
    ["▁gain", -9.36795806885],
    ["ple", -9.36809921265],
    ["▁code", -9.36888313293],
    ["amp", -9.36993122101],
    ["▁kid", -9.37231826782],
    ["▁article", -9.37263011932],
    ["▁meeting", -9.3733253479],
    ["▁range", -9.37518787384],
    ["back", -9.37528324127],
    ["rate", -9.37591552734],
    ["▁fans", -9.37629032135],
    ["ology", -9.37940502167],
    ["ral", -9.37996196747],
    ["▁daughter", -9.38083744049],
    ["▁reported", -9.38113212585],
    ["lan", -9.38113975525],
    ["▁host", -9.38126182556],
    ["▁coach", -9.38149738312],
    ["rk", -9.38183116913],
    ["ue", -9.38189220428],
    ["wi", -9.38212776184],
    ["▁que", -9.38374042511],
    ["▁picture", -9.38442707062],
    ["ran", -9.38502025604],
    ["▁sh", -9.38537025452],
    ["▁choose", -9.38561248779],
    ["▁member", -9.38580322266],
    ["12", -9.38665008545],
    ["tan", -9.38669586182],
    ["▁reach", -9.38717937469],
    ["▁town", -9.38740253448],
    ["ai", -9.38764953613],
    ["▁China", -9.38787269592],
    ["▁mom", -9.38818740845],
    ["han", -9.38829421997],
    ["not", -9.3887386322],
    ["▁released", -9.3887424469],
    ["▁couldn", -9.38926696777],
    ["▁message", -9.38966369629],
    ["▁imp", -9.39073848724],
    ["▁eyes", -9.39106559753],
    ["▁door", -9.3913192749],
    ["▁brother", -9.39253330231],
    ["▁Hi", -9.39303302765],
    ["▁Thanks", -9.39410686493],
    ["▁Tra", -9.39473152161],
    ["▁currently", -9.3948802948],
    ["▁El", -9.39653587341],
    ["▁Du", -9.39702224731],
    ["▁drink", -9.39760684967],
    ["▁paper", -9.39820575714],
    ["but", -9.39992046356],
    ["▁success", -9.40024471283],
    ["▁content", -9.40325164795],
    ["▁feeling", -9.40331268311],
    ["tu", -9.40411949158],
    ["▁involved", -9.40612411499],
    ["pp", -9.40673732758],
    ["▁fair", -9.40753936768],
    ["uck", -9.40801334381],
    ["▁felt", -9.40811443329],
    ["av", -9.4084854126],
    ["▁Monday", -9.40867424011],
    ["▁expected", -9.40974521637],
    ["▁technology", -9.41016101837],
    ["▁perfect", -9.41142940521],
    ["▁attention", -9.41209411621],
    ["▁Har", -9.41258907318],
    ["▁protect", -9.41286182404],
    ["ping", -9.41354465485],
    ["▁manager", -9.41378879547],
    ["▁firm", -9.41464042664],
    ["▁poor", -9.41472816467],
    ["▁scene", -9.41590976715],
    ["▁security", -9.41624832153],
    ["▁god", -9.41740512848],
    ["▁sold", -9.41798877716],
    ["▁Her", -9.41869068146],
    ["▁2017", -9.41899681091],
    ["ING", -9.41988182068],
    ["▁el", -9.41994190216],
    ["▁Pre", -9.42022609711],
    ["ably", -9.42105865479],
    ["▁campaign", -9.42137050629],
    ["▁damage", -9.42245292664],
    ["▁approach", -9.42251396179],
